var industry=[
  {"p_industry":"购物(电商)",
    "second_industry":[
      "综合商场",
      "便利店",
      "超市",
      "花鸟鱼虫",
      "家具家居建材",
      "体育户外",
      "服饰鞋包",
      "图书音像",
      "眼镜店",
      "母婴儿童",
      "珠宝首饰",
      "化妆品",
      "食品烟酒",
      "数码家电",
      "农贸市场",
      "小商品市场",
      "旧货市场",
      "商业步行街",
      "礼品",
      "摄影器材",
      "钟表店",
      "拍卖典当行",
      "古玩字画",
      "自行车专卖",
      "文化用品",
      "药店",
      "品牌折扣",
      "其它购物"
    ]
  },
  {
    "p_industry": "美食",
    "second_industry": [
     "江浙菜",
     "粤菜",
     "川菜",
     "湘菜",
     "东北菜",
     "徽菜",
     "闽菜",
     "鲁菜",
     "台湾菜",
     "西北菜",
     "东南亚菜",
     "西餐",
     "日韩菜",
     "火锅",
     "清真菜",
     "小吃快餐",
     "海鲜",
     "烧烤",
     "自助餐",
     "面包甜点",
     "茶餐厅",
     "咖啡厅",
     "其他美食" ]
  },{
    "p_industry": "休闲娱乐",
    "second_industry": [
     "洗浴推拿足浴",
     "KTV",
     "酒吧",
     "咖啡厅",
     "茶馆",
     "电影院",
     "棋牌游戏",
     "夜总会",
     "剧场音乐厅",
     "度假疗养",
     "户外活动",
     "网吧",
     "迪厅",
     "演出票务",
     "其他娱乐休闲"]
  },{
    "p_industry": "生活服务",
    "second_industry": [
     "家政",
     "宠物服务",
     "旅行社",
     "摄影冲印",
     "洗衣店",
     "票务代售",
     "邮局速递",
     "通讯服务",
     "彩票",
     "报刊亭",
     "自来水营业厅",
     "电力营业厅",
     "教练",
     "生活服务场所",
     "信息咨询中心",
     "招聘求职",
     "中介机构",
     "事务所",
     "丧葬",
     "废品收购站",
     "福利院养老院",
     "测字风水",
     "家装",
     "其他生活服务"]
  },{
    "p_industry": "结婚",
    "second_industry": [
     "婚纱摄影",
     "婚宴",
     "婚戒首饰",
     "婚纱服饰",
     "婚庆公司",
     "彩妆造型",
     "司仪主持",
     "婚礼跟拍",
     "婚车租赁",
     "婚礼小商品",
     "婚房装修",
     "其他"]
  },{
    "p_industry": "丽人",
    "second_industry": [
     "美发",
     "美容",
     "SPA",
     "瘦身纤体",
     "美甲",
     "写真",
     "其他"]
  },{
    "p_industry": "酒店宾馆",
    "second_industry": [
     "星级酒店",
     "经济型酒店",
     "公寓式酒店",
     "度假村",
     "农家院",
     "青年旅社",
     "酒店宾馆",
     "旅馆招待所",
     "其他酒店宾馆"]
  },{
    "p_industry": "亲子",
    "second_industry": [
     "亲子摄影",
     "亲子游乐",
     "亲子购物",
     "孕产护理"]
  },{
    "p_industry": "旅游景点",
    "second_industry": [
     "公园",
     "其他旅游景点",
     "风景名胜",
     "植物园",
     "动物园",
     "水族馆",
     "城市广场",
     "世界遗产",
     "国家级景点",
     "省级景点",
     "纪念馆",
     "寺庙道观",
     "教堂",
     "海滩"]
  },{
    "p_industry": "运动健身",
    "second_industry": [
     "健身中心",
     "游泳馆",
     "瑜伽",
     "羽毛球馆",
     "乒乓球馆",
     "篮球场",
     "足球场",
     "壁球场",
     "马场",
     "高尔夫场",
     "保龄球馆",
     "溜冰",
     "跆拳道",
     "海滨浴场",
     "网球场",
     "橄榄球",
     "台球馆",
     "滑雪",
     "舞蹈",
     "攀岩馆",
     "射箭馆",
     "综合体育馆",
     "其他运动健身"]
  },{
    "p_industry": "教育学校",
    "second_industry": [
     "小学",
     "幼儿园",
     "其他教育学校",
     "培训",
     "大学",
     "中学",
     "职业技术学校",
     "成人教育"]
  },{
    "p_industry": "房产小区",
    "second_industry": [
     "住宅区",
     "产业园区",
     "商务楼宇",
     "其它房产小区"]
  },{
    "p_industry": "医疗保健",
    "second_industry": [
     "专科医院",
     "综合医院",
     "诊所",
     "急救中心",
     "药房药店",
     "疾病预防",
     "其它医疗保健"]
  },{
    "p_industry": "汽车",
    "second_industry": [
     "加油站",
     "停车场",
     "4S店",
     "汽车维修",
     "驾校",
     "汽车租赁",
     "汽车配件销售",
     "汽车保险",
     "摩托车",
     "汽车养护",
     "汽车场",
     "汽车俱乐部",
     "汽车救援",
     "二手车交易市场",
     "车辆管理机构",
     "其他汽车"]
  },{
    "p_industry": "文化场馆",
    "second_industry": [
      "博物馆",
      "图书馆",
      "美术馆",
      "展览馆",
      "科技馆",
      "天文馆",
      "档案馆",
      "文化馆",
      "会展中心",
      "其他文化场馆"]
  },{
    "p_industry": "银行金融",
    "second_industry": [
      "银行",
      "自动提款机",
      "保险公司",
      "证券公司",
      "财务公司",
      "其他银行金融"]
  },{
    "p_industry": "机构团体",
    "second_industry": [
      "公检法机构",
      "外国机构",
      "工商税务机构",
      "政府机关",
      "民主党派",
      "社会团体",
      "传媒机构",
      "科研机构",
      "其他机构团体"]
  },{
    "p_industry": "地名地址",
    "second_industry": [
      "交通地名",
      "地名地址信息",
      "道路名",
      "自然地名",
      "行政地名",
      "门牌信息",
      "其他地名地址"]
  },{
    "p_industry": "基础设施",
    "second_industry": [
      "交通设施",
      "公共设施",
      "道路附属",
      "其它基础设施"]
  },{
    "p_industry": "公司企业",
    "second_industry": [
      "农林牧渔基地",
      "企业/工厂",
      "其他公司企业"]
  },{
    "p_industry": "其他",
    "second_industry":"其他"
  }
]
export default industry
